export const policyTarget = {
  target: `
  ○ 지원자격 :
  - 법적 혼인상태에 있거나, 신청일 기준 최근 1년간 사실상 혼인관계를 유지하였다고 관할 보건소로부터 확인된 난임부부
   ※ 다만, 원인불명의 난임진단이 확인되어야 하고, 한의약 난임치료 신청 전 사전선별 검사 결과 지원 제한 요소가 없어야 함
  - 신청일 기준, 서울시 거주로 확인된 자(여성, 남성 각각 확인)
  - 부부 중 한 명은 대한민국 국적을 가지고 있어야 하며, 한 명이 외국 국적인 경우 모두 건강보험 가입자일 것
  ○  소득 기준 : 없음`,
  content: `
  ○  서울시 지정 한의원의 한의약 난임치료 첩약비용(3개월)의 본인부담금 90% 지원(최대 1,200천원)
  ※ 기초생활수급자 및 차상위의 경우, 본인부담금 100% 지원
  ○ 1인 최대 2회(연 1회)`,
  info: `
 ○ 문의사항 : 관할보건소 (☎️02-120)
 ○ 홈페이지 URL : https://seoul-agi.seoul.go.kr/infertility-treatment-support-application`,
  method: `
  * 온라인 신청
  (https://seoul-agi.seoul.go.kr/infertility-treatment-support-application)
  
  * 구비서류
  ① 원인불명의 난임을 확인할 수 있는 난임 진단서(난임시술병원, 산부인과 전문의), 사전 선별지
  ② (공통) CBC, LFT, BUN/Cr (남)정액검사 (여)풍진면역, AMH
  ③ 주민등록등본, 가족관계 증명서(부부 주민등록지가 다를 경우), 사실혼 증명서류
  ④ 기초생활수급자, 차상위 계층 확인서(수급자 및 차상위 대상 확인 필요시)`,
};
